package com.help.loan.distribute.service.api.utils;

public class MainCity {

    public static  String CITY = "" +
            "'上海市'," +
            "'杭州市','宁波市'," +
            "'北京市','天津市'," +
            "'郑州市','淄博市',"+
            "'武汉市'," +
            "'成都市'," +
            "'长沙市'," +
            "'佛山市','佛山市'," +
            "'惠州市','汕头市'," +
            "'沈阳市','大连市'," +
            "'芜湖市','合肥市',"+
            "'邯郸市',"+
            "'九江市','西安市'," +
            "'济南市','临沂市','青岛市','济宁市'," +
            "'昆明市'," +
            "'南京市','苏州市','南通市','常州市','徐州市','无锡市','镇江市','盐城市','连云港市','宿迁市','镇江市'";

}
